import React from 'react';

const Home = () => (

  <div className="page-inner">
    <h2>Главная</h2>
    <p>Значимость этих проблем настолько очевидна, что новая модель организационной деятельности требует от
      нас анализа существующих финансовых и административных условий! Практический опыт показывает, что
      повышение уровня гражданского сознания требует от нас анализа экономической целесообразности
      принимаемых решений. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных
      форм деятельности влечет за собой процесс внедрения и модернизации дальнейших направлений развитая
      системы массового участия?</p>

    <p>Таким образом, начало повседневной работы по формированию позиции играет важную роль в формировании
      дальнейших направлений развития проекта? С другой стороны сложившаяся структура организации требует
      от нас анализа новых предложений. Значимость этих проблем настолько очевидна, что повышение уровня
      гражданского сознания создаёт предпосылки качественно новых шагов для позиций, занимаемых
      участниками в отношении поставленных задач? Практический опыт показывает, что новая модель
      организационной деятельности требует от нас системного анализа системы масштабного изменения ряда
      параметров.</p>

    <p>Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности способствует
      подготовке и реализации системы обучения кадров, соответствующей насущным потребностям.</p>

    <p>Задача организации, в особенности же сложившаяся структура организации обеспечивает широкому кругу
      специалистов участие в формировании соответствующих условий активизации. Соображения высшего
      порядка, а также постоянный количественный рост и сфера нашей активности требует от нас системного
      анализа дальнейших направлений развитая системы массового участия. Практический опыт показывает, что
      социально-экономическое развитие требует от нас...</p>
  </div>
);

export default Home;