export const list = [

    {
        id: 1,
        code: "BajenovIlya269",
        name: "Баженов Илья Сергеевич",
        description: "Повседневная практика показывает, что новая модель организационной деятельности играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также новая модель организационной деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание существенных финансовых и административных условий. Разнообразный и богатый опыт реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Разнообразный и богатый опыт начало повседневной работы по формированию позиции в значительной степени обуславливает создание соответствующий условий активизации.",
    }, {
        id: 2,
        code: "PonomarevaElizaveta22",
        name: "Пономарёва Елизавета Александровна ",
        description: "Не следует, однако забывать, что консультация с широким активом влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Равным образом реализация намеченных плановых заданий в значительной степени обуславливает создание существенных финансовых и административных условий. Товарищи! укрепление и развитие структуры играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения существенных финансовых и административных условий."
    }, {
        id: 3,
        code: "KudryavtsevaRoza277",
        name: "Кудрявцева Роза Даниловна",
        description: "Товарищи! дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации систем массового участия. Равным образом рамки и место обучения кадров представляет собой интересный эксперимент проверки систем массового участия. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения направлений прогрессивного развития. Товарищи! рамки и место обучения кадров играет важную роль в формировании модели развития. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки существенных финансовых и административных условий."
    }
]